<div class="slider">
	<div id="slider_frame"></div>
	<div id="slider_panel"></div>
</div>
<h1>Добро пожаловать!</h1>
<p>Если ваша жизнь тесно связанна с информационными технологиями, программированием и работой с цифровой техникой, то этот сервис для вас.</p>
<h2>Что нового</h2>
<p>Здесь вы сможете прочитать самые свежие статьи из it сферы. Наши статьи подлинные, так как модераторы фильтруют информацию и проверяют их правдивость. Статьи вам могут рассказать, например, как написать свою программу на языке С++, как создать свой сайт, какую видео карту лучше взять для вашей любимой игры и другие интересные статьи.</p>
<p>На форуме вы можете задать интересующий вас вопрос. Наша аудитория данного сервиса увидит ваш вопрос и предложит множество вариантов ответов на ваш вопрос.</p>
<p>Наши дизайнеры и разработчики будут совершенствовать дизайн, внедрять новые интересные функции. Если вы заметили ошибки в работе сервиса - сообщите в техническую поддержку. Мы постараемся в кратчайшие сроки её исправить.</p>
